[
  "obsidian-excalidraw-plugin",
  "obsidian-plugin-update-tracker",
  "calendar",
  "obsidian-icon-folder",
  "obsidian-pandoc",
  "excalibrain",
  "obsidian-git",
  "remotely-save",
  "dataview",
  "obsidian-full-calendar",
  "better-export-pdf",
  "data-files-editor",
  "obsidian-tasks-plugin"
]